[

  {
    "id": "marker-4",
    "name": "Oosterweeltunnel Zuid",
    "description": "De Oosterweelverbinding is een van de grootste infrastructuurprojecten in Vlaanderen en speelt een cruciale rol in de mobiliteit rond Antwerpen. Een belangrijk onderdeel daarvan is de Oosterweeltunnel Zuid, die de Schelde onderdoor kruist en zo de linker- en rechteroever beter met elkaar verbindt.\n\nDe tunnel is ontworpen om het doorgaand verkeer vlotter en veiliger te laten verlopen, en om de Antwerpse Ring te ontlasten. Vandaag de dag staat de Ring vaak symbool voor files en luchtvervuiling, maar met de Oosterweelverbinding – en dus ook de tunnel – wil men daar verandering in brengen. De nieuwe verbinding zal ervoor zorgen dat verkeer beter gespreid wordt, waardoor knelpunten verminderen.\n\nDe Oosterweeltunnel Zuid bestaat uit meerdere tunnelkokers en moderne veiligheidssystemen, zoals geavanceerde ventilatie, brandbeveiliging en nooduitgangen. Zo wil men niet alleen de doorstroming verbeteren, maar ook de veiligheid van de weggebruiker garanderen.\n\nDaarnaast maakt de aanleg deel uit van een breder plan om leefbaarheid en mobiliteit te combineren. Rond de tunnel worden fietsverbindingen en groenzones voorzien, zodat niet alleen automobilisten, maar ook fietsers en omwonenden voordeel halen uit het project.\n\nDe Oosterweeltunnel Zuid vormt dus meer dan een technische ingreep: het is een belangrijke stap naar een duurzamere en beter verbonden regio.",
    "image": "/images/render1.jpg",
    "longitude": 4.361,
    "latitude": 51.233,
    "height": 50,
    "color": "GREEN",
    "size": 11
  },
  {
    "id": "marker-5",
    "name": "Oosterweeltunnel",
    "description": "De Oosterweeltunnel Zuid maakt deel uit van de grote Oosterweelverbinding in Antwerpen. De tunnel verbindt de linker- en rechteroever onder de Schelde en moet de drukte op de Ring verlichten. Met meerdere kokers, moderne veiligheidssystemen en extra fietsverbindingen draagt de tunnel bij aan betere mobiliteit en leefbaarheid. Het project wil niet enkel files verminderen, maar ook de regio duurzamer en veiliger maken voor alle weggebruikers.",
    "image": "/images/tunnel.jpg",
    "longitude": 4.3645,
    "latitude": 51.238,
    "height": 50,
    "color": "GREEN",
    "size": 11
  }
]
